@extends('layouts.history')

@section('page title')
    History
@endsection

@section('breadcrumbs')
    <div class="container">
        <div class="row pt-3 pb-3">
            <div class="col">
                <p class="border-left-3 p-2 m-0">
                    <a href="./" class="breadcrumbs text-decoration-none pe-2">
                        <i class="fa-solid fa-house"></i> မူလစာမျက်နှာ /
                    </a>
                    <a href="./history" class="breadcrumbs text-secondary text-decoration-none">
                        ဌာနသမိုင်း
                    </a>
                </p>
            </div>
        </div>
    </div>
@endsection

@section('content')
    <div class="container">
        <div class="row pt-3 pb-3">
            <div class="col">
                <ol>
                    <li class="p-2">
                        မြန်မာနိုင်ငံတော် လွပ်လပ်ရေးရပြီးနောက် ၁၉၄၈ ခုနှစ်တွင် နိုင်ငံတော်၏ စီးပွားရေး လုပ်ငန်း များအား စီမံကိန်းချမှတ်ဆောင်ရွက်ခဲ့ရာ နိုင်ငံခြားသားများ လက်ဝယ်တွင် ရှိသော အပေါင်ဆိုင်လုပ်ငန်းများကို နိုင်ငံပိုင်လုပ်ငန်းအဖြစ် ဆောင်ရွက်ရန်အတွက် ကုန်စည်ဖြန့်ဖြူး ရေးနှင့် သမဝါယမဝန်ကြီးဌာနအောက်တွင်  အစိုးရအပေါင်ဆိုင် စီမံကိန်းကော်မတီကို   ဖွဲ့စည်းခဲ့ပါသည်။  ပထမဦးဆုံး အစိုးရအပေါင်ဆိုင်ကို အင်းစိန်မြို့၌ ၁၉၅၂ ခုနှစ် နိုဝင်ဘာလ ၁၁ ရက်နေ့တွင် စတင်ဖွင့်လှစ်ခဲ့ပြီး ချေးငွေလုပ်ငန်းများ စတင်ဆောင်ရွက်ခဲ့ပါသည်။
                    </li>
                    <li class="p-2">
                        အစိုးရအပေါင်ဆိုင်များ တိုးတက်များပြားလာသည်နှင့်အမျှ အစိုးရအပေါင်ဆိုင်ဌာနကို လည်း တိုးချဲ့ရန်လိုအပ်လာသဖြင့်လည်းကောင်း၊ ကုန်စည်ဖြန့်ဖြူးရေးနှင့် သမဝါယမဝန်ကြီးဌာန ၏ ၈-၂-၁၉၅၅ ရက်စွဲပါ အမိန့်ကြော်ငြာ စာအမှတ် (၁၀) ဖြင့် ၁-၃-၁၉၅၅ ရက်နေ့မှစ၍ နိုင်ငံတော်အစိုးရအပေါင်ဆိုင်ကြီးကြပ် စစ်ဆေးရေးအဖွဲ့ကို (State Pawnshop Management Board) ကိုဖွဲ့စည်းခဲ့ပြီး အစိုးရ အပေါင်ဆိုင်လုပ်ငန်းအဝဝကို ကြီးကြပ်အုပ်ချုပ်ခဲ့ပါသည်။
                    </li>
                    <li class="p-2">
                        ၁၉၆၀ ခုနှစ်ခန့်တွင်နိုင်ငံတော်အစိုးရအပေါင်ဆိုင်ကြီးကြပ်ရေးအဖွဲ့ကို ကုန်စည်ဖြန့်ဖြူး ရေးနှင့် သမဝါယမဝန်ကြီးဌာန လက်အောက်မှ ဒီမိုကရေစီဒေသန္တရ အုပ်ချုပ်ရေးနှင့် ဒေသန္တရ အဖွဲ့များ ဝန်ကြီးဌာနလက်အောက်သို့ ပြောင်းလဲဖွဲ့စည်းခဲ့ပါသည်။ ဒီမိုကရေစီဒေသန္တရ အုပ်ချုပ်ရေးနှင့်ဒေသန္တရ ဝန်ကြီးဌာန၏ ၃၀-၉-၁၉၆၁ ရက်စွဲပါ အမိန့်ကြော်ငြာစာအရ ၃၀-၉-၁၉၆၁ ရက်နေ့ ညနေပိုင်းတွင် နိုင်ငံတော်အစိုးရအပေါင်ဆိုင် ကြီးကြပ်ရေးအဖွဲ့ကိုဖျက်သိမ်းခဲ့ပြီး ၁၉၆၁ ခုနှစ် မြန်မာနိုင်ငံစီးပွားရေး တိုးတက်မှုကော်ပိုရေးရှင်း အက်ဥပဒေ (၁၉၆၁ ခုနှစ်၊ အက်ဥပဒေ အမှတ်-၁၃) အရ ၁-၁၀-၁၉၆၁ ရက်နေ့မှစ၍ အစိုးရအပေါင်ဆိုင်လုပ်ငန်းသည် မြန်မာနိုင်ငံ စီးပွားရေး တိုးတက်မှု ကော်ပိုရေးရှင်း (Burma Economic  Development Corporation -BEDC)  လက်အောက်သို့ ရောက်ရှိခဲ့သည်။
                    </li>
                    <li class="p-2">
                        ၁၉၆၂ ခုနှစ် မြန်မာနိုင်ငံစီးပွားရေးတိုးတက်မှုကော်ပိုရေးရှင်း အက်ဥပဒေကို ပြင်ဆင် သည့် ဥပဒေ (၁၉၆၂ ခုနှစ်၊ ပြည်ထောင်စုမြန်မာနိုင်ငံ တော်လှန်ရေးကောင်စီ ဥပဒေအမှတ်-၃၀) အရ “အစိုးရအပေါင်ဆိုင်” အမည်များကို “ပြည်သူ့ငွေချေးကုမ္ပဏီလီမိတက်” (People Loans Co.,Ltd) အမည်သို့ပြောင်းပြီး (BEDC)၏ဇယားဝင်ကုမ္ပဏီလီမိတက်တစ်ခုအဖြစ် ဝန်ကြီးချုပ်ရုံး လက်အောက်တွင် တည်ရှိခဲ့သည်။
                    </li>
                    <li class="p-2">
                        ပြည်ထောင်စုမြန်မာနိုင်ငံတော်လှန်ရေးကောင်စီမှ (BEDC) အား ပြည်သူပိုင်ပြုလုပ်ခဲ့ရာ ပြည်သူ့ငွေချေး ကုမ္ပဏီလီမိတက်သည် ၁၇-၉-၁၉၆၃ ရက်နေ့မှစ၍ နိုင်ငံပိုင်ပြုလုပ်ရေး ကော်မတီ၏ ကြီးကြပ်မှုအောက်သို့ ရောက်ရှိသွားခဲ့သည်။
                    </li>
                    <li class="p-2">
                        နိုင်ငံပိုင်ပြုလုပ်ရေးကော်မတီ၏ ၇-၁၁-၁၉၆၃ ရက်စွဲပါ စာအမှတ်၊ ပစတက/၁/ကဝ/၆၃ ဖြင့် (BEDC) ဇယားဝင် ကုမ္ပဏီလီမိတက်အားလုံးအား (လုပ်ငန်းတူ) သက်ဆိုင်ရာ ဝန်ကြီးဌာန အသီးသီးသို့ လွှဲပြောင်းပေးအပ်လိုက်ရာ ပြည်သူ့ငွေချေးကုမ္ပဏီလီမိတက် သည် ဘဏ္ဍာရေးနှင့် အခွန်ဝန်ကြီးဌာန၏ အုပ်ချုပ်မှုအောက်သို့ ရောက်ရှိပြီး “ ပြည်သူ့ငွေချေးဌာန” အဖြစ်တည်ရှိခဲ့ပါသည်။ ဘဏ္ဍာရေးနှင့်အခွန် ဝန်ကြီးဌာနသည်   “ပြည်သူ့ငွေချေးဌာန”   အား  ၁- ၁၀ -၁၉၈၄   ရက်နေ့မှစ၍ ဘဏ်လုပ်ငန်းများ နိုင်ငံပိုင် ပြုလုပ်ရေးကော်မတီ (Banking Business Nationalization Committee-BBNC) လက်အောက်သို့ လွှဲပြောင်းပေးအပ်ခဲ့ပါသည်။
                    <li class="p-2">
                        ပြည်ထောင်စုမြန်မာနိုင်ငံ တော်လှန်ရေးကောင်စီမှ ၁၉၆၇ ခုနှစ်၊ ပြည်ထောင်စုမြန်မာ နိုင်ငံ တော်လှန်ရေးကောင်စီ ဥပဒေအမှတ် (၁/၁၉၆၇)ဖြင့် ပြည်ထောင်စုမြန်မာနိုင်ငံပြည်သူ့ဘဏ် ဥပဒေကို ပြဋ္ဌာန်းခဲ့ရာ ယင်းဥပဒေအရ “ ပြည်သူ့ငွေချေးဌာန” ကို  ၁-၁၁-၁၉၆၉ ရက်နေ့မှစ၍ ပြည်ထောင်စုမြန်မာနိုင်ငံ ပြည်သူ့ဘဏ်လက်အောက်သို့ လွှဲပြောင်းပေးအပ်ခဲ့ပြီး “ အသေးစားချေးငွေဌာန” (Small Loans Division) ဟူသော အမည်သစ်ဖြင့် ပြောင်းလဲရပ်တည်ခဲ့ပါသည်။
                    </li>
                    <li class="p-2">
                        ပြည်ထောင်စုဆိုရှယ်လစ်သမ္မတမြန်မာနိုင်ငံတော်၊ ဥပဒေအမှတ် (၉/၁၉၇၅) ဖြင့် ပြဋ္ဌာန်း ခဲ့သော ဘဏ်ဥပဒေအရ ၁-၄-၁၉၇၆ ရက်နေ့မှစတင်၍ ဒုတိယအဆင့်ဘဏ်များကို ပြန်လည် ဖွဲ့စည်းသောအခါ “အသေးစားချေးငွေဌာန” သည် မြန်မာ့စီးပွားရေးဘဏ်(ရုံးချုပ်) “အသေးစား ချေးငွေဌာန” အမည်ဖြင့် စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီးဌာန လက်အောက်တွင် ပြောင်းလဲ တည်ရှိခဲ့ပါသည်။
                    </li>
                    <li class="p-2">
                        နိုင်ငံတော်အစိုးရက ၁၉၉၀ ပြည့်နှစ် မြန်မာနိုင်ငံတော် ငွေရေးကြေးရေးအဖွဲ့အစည်းများ ဥပဒေကို ပြဋ္ဌာန်းသည့်အခါတွင် ၎င်းဥပဒေအရ ၁၀-၆-၁၉၉၂ ရက်နေ့တွင် ကျင်းပပြုလုပ်သော အစိုးရအဖွဲ့ အစည်းအဝေး အမှတ်စဉ် (၂၂/၉၂)    မှ     သဘောတူခွင့်ပြုချက်အရ   ၁၉၉၂  ခုနှစ်   သြဂုတ်လ ၁၄ ရက်နေ့မှစ၍ “မြန်မာ့ အသေးစားချေးငွေလုပ်ငန်း” အမည်ဖြင့် စီမံကိန်းနှင့် ဘဏ္ဍာရေးဝန်ကြီးဌာန  လက်အောက်တွင် သီးခြား ဌာနကြီး တစ်ခုအဖြစ် ရပ်တည်ဆောင်ရွက်ခဲ့ပါသည်။
                    </li>
                    <li class="p-2">
                        မြန်မာ့အသေးစားချေးငွေလုပ်ငန်းသည်   လက်ရှိဆောင်ရွက်လျက်ရှိသော    အသေးစားချေးငွေ လုပ်ငန်းအပြင် နိုင်ငံတော်မူဝါဒအရ ကျေးလက်ဒေသဖွံ့ဖြိုးရေးနှင့် ဆင်းရဲမှုလျော့ချရေး အတွက် ဆောင်ရွက်လျက်ရှိသော အသေးစားငွေရေးကြေးရေးအဖွဲ့အစည်း(Microfinance Institution) များကို စနစ်တကျ ကြီးကြပ်ရန်အတွက် “အသေးစားငွေရေးကြေးရေးလုပ်ငန်း ကြီးကြပ်မှုကော်မတီ”တွင် ပါဝင် လျက်ရှိခြင်း၊ အသေးစားငွေရေးကြေးရေးအဖွဲ့အစည်းများအား စည်းကမ်းနှင့်အညီ ကြီးကြပ်ကွပ်ကဲစစ်ဆေး မည့် အဖွဲ့အစည်းအဖြစ် တာဝန်ပေးအပ်မည်ဖြစ် ခြင်းကြောင့် ၆-၁၀-၂၀၁၁ ရက်နေ့တွင် ကျင်းပသော ပြည်ထောင်စုအစိုးရအဖွဲ့အစည်းအဝေး အမှတ်စဉ် (၂၅/၂၀၁၁)ဖြင့် သဘောတူခွင့်ပြုချက်အရ ၁၁-၁၀-၂၀၁၁ ရက်နေ့မှစ၍   “မြန်မာ့ အသေးစားချေးငွေလုပ်ငန်း” အား “မြန်မာ့အသေးစားငွေရေးကြေးရေးကြီးကြပ် စစ်ဆေးရေးလုပ်ငန်း” သို့ ပြင်ဆင်ပြောင်းလဲ ဖွဲ့စည်းခဲ့ပါသည်။
                    </li>
                    <li class="p-2">
                        ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ၂၀၀၈ ခုနှစ် ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ၁၈၈၊ ဇယား(၂) အရ တိုင်းဒေသကြီး/ ပြည်နယ်ဥပဒေပြု စာရင်းတွင် “အသေးစားချေးငွေလုပ်ငန်း” အား ပါဝင်ပြဋ္ဌာန်းထားရှိပါသည်။ အဆိုပါ ပြဋ္ဌာန်းချက်များနှင့် ကိုက်ညီစေရေးအတွက်  အသေးစားချေးငွေလုပ်ငန်းအား ရပ်ဆိုင်း၍ ချေးငွေ ရုံးခွဲများအား ပိတ်သိမ်းပြီး ၁၄-၈-၂၀၁၄ ရက်နေ့တွင် ကျင်းပသော ပြည်ထောင်စုအစိုးရအဖွဲ့ အစည်းအဝေး အမှတ်စဉ် (၁၆/၂၀၁၄) ဖြင့် သဘောတူခွင့်ပြုချက်အရ “မြန်မာ့အသေးစားငွေရေးကြေးရေးကြီးကြပ် စစ်ဆေးရေးလုပ်ငန်း” အား “ငွေရေးကြေးရေးကြီးကြပ်စစ်ဆေးရေးဦးစီးဌာန”သို့ ၁-၉-၂၀၁၄ ရက်နေ့မှ စတင်၍ ပြင်ဆင်ပြောင်းလဲဖွဲ့စည်းခဲ့ပါသည်။
                    </li>
                </ol>
            </div>
        </div>
    </div>
@endsection
