@extends('layouts.policy-and-objective')

@section('page title')
    History
@endsection

@section('breadcrumbs')
    <div class="container">
        <div class="row pt-3 pb-3">
            <div class="col">
                <p class="border-left-3 p-2 m-0">
                    <a href="./" class="breadcrumbs text-decoration-none pe-2">
                        <i class="fa-solid fa-house"></i> မူလစာမျက်နှာ /
                    </a>
                    <a href="./policy-and-objective" class="breadcrumbs text-secondary text-decoration-none">
                        မူဝါဒနှင့်ရည်မှန်းချက်
                    </a>
                </p>
            </div>
        </div>
    </div>
@endsection

@section('content')
    <div class="container">
        <div class="row pt-3 pb-3">
            <div class="col-md-12">
                <h5 class="p-2 m-0">
                    မူဝါဒ
                </h5>
                <p class="p-2 m-0">
                    မြန်မာနိုင်ငံတွင် အားလုံးပါဝင်နိုင်သော ငွေရေးကြေးရေးကဏ္ဍဖြစ်ပေါ်ရေး၊ ငွေရေးကြေးရေး အဖွဲ့အစည်းများလုပ်ငန်းဆောင်ရွက်မှု မှန်ကန်စေရေး၊ ငွေရေးကြေးရေး အဖွဲ့အစည်းများနှင့် အာမခံ ကုမ္ပဏီများ လုပ်ငန်းဆောင်ရွက်ရာတွင် ငွေကြေးခဝါချမှုနှင့်အကြမ်းဖက်မှုကို ငွေကြေးထောက်ပံ့မှု တိုက်ဖျက် ရေးဆိုင်ရာ ပြဋ္ဌာန်းချက်များ၊ စည်းမျဉ်းစည်းကမ်းများနှင့် အညီ လိုက်နာဆောင်ရွက်စေရေး၊ ပြည်သူများတွင် ဘဏ္ဍာရေးဆိုင်ရာ အသိပညာရရှိရေးနှင့် အရင်းအနှီးဈေးကွက် ဖွံ့ဖြိုးမှုအတွက် အထောက်အကူပြုရေး ဆောင်ရွက်သွားရန်။
                </p>
            </div>
            <div class="col-md-12">
                <h5 class="p-2 m-0">
                    ရည်မှန်းချက်
                </h5>
                <ol class="p-2 m-0">
                    <li class="p-2">
                        မြန်မာနိုင်ငံတွင် အားလုံးပါဝင်နိုင်သော ငွေကြေးကဏ္ဍတည်ဆောက်ခြင်းအား ဆက်စပ် ဝန်ကြီးဌာနများ၊ အစိုးရဌာနအဖွဲ့အစည်းများ အရပ်ဘက် လူ့အဖွဲ့အစည်းများ၊ နိုင်ငံတကာ အဖွဲ့အစည်းများ၊ အလှူရှင်များ၊ ဖွံ့ဖြိုးမှုမိတ်ဖက်အဖွဲ့အစည်းများ၊ ပုဂ္ဂလိကကဏ္ဍ တိုးတက်ရေးနှင့် ပူးပေါင်းအကောင်အထည်ဖော် ဆောင်ရွက်ရန်၊
                    </li>
                    <li class="p-2">
                        နိုင်ငံတော်ပိုင်ဘဏ်များ စွမ်းဆောင်ရည်မြင့်မားစွာနှင့်ဝန်ဆောင်မှုမျိုးစုံပေးနိုင်ရေး ကြပ်မတ်စစ်ဆေးရေးဆောင်ရွက်ရန်နှင့် အာမခံလုပ်ငန်းကဏ္ဍ ဖွံ့ဖြိုးတိုးတက်ရေး၊ အသေးစား ငွေရေးကြေးရေးလုပ်ငန်းကဏ္ဍ ဖွံ့ဖြိုးတိုးတက်ရေး နိုင်ငံတော် အစိုးရ၏ အောင်ဘာလေ ထီလုပ်ငန်း ကြီးကြပ်ကွပ်ကဲရေးအား ထိရောက်စွာ အကောင်အထည်ဖော် ဆောင်ရွက်ရန်၊
                    </li>
                    <li class="p-2">
                        အသေးစားငွေရေးကြေးရေးအဖွဲ့ အစည်းများ ဥပဒေအရ တရားဝင်အဖွဲ့အစည်း များ ဖြစ်စေရေးနှင့် အသေးစားငွေရေးကြေးရေး လုပ်ငန်းများကို စနစ်တကျ လုပ်ကိုင်နိုင်ရေး အတွက် ကြီးကြပ်စစ်ဆေးရန်၊
                    </li>
                    <li class="p-2">
                        ပြည်တွင်း၊ ပြည်ပအာမခံလုပ်ငန်းများနှင့် အသေးစားငွေရေးကြေးရေး လုပ်ငန်း များ၏ ဝင်ငွေစီးဆင်းမှုသည် သန့်ရှင်းသော ငွေကြေးစီးဆင်းမှု ဖြစ်စေရေး ကြီးကြပ်ရန်၊
                    </li>
                    <li class="p-2">
                        အသေးစားငွေရေးကြေးရေးလုပ်ငန်းများနှင့် အာမခံလုပ်ငန်း လုပ်ကိုင်သူများ အနေဖြင့် ငွေကြေး ခဝါချမှု  ကင်းရှင်းစေရေးနှင့်အကြမ်းဖက်မှုအား ငွေကြေး ထောက်ပံ့ခြင်းကို တိုက်ဖျက်ရန် အတွက် Mutual Evaluation Report-MER တွေ့ရှိချက်များအား ပညာပေးခြင်း၊ ဆက်သွယ်ဆောင်ရွက်သူများ အကြား သတင်းပို့ခြင်း၊ သတင်း ပေးစေခြင်း၊ အသိပညာမျှဝေခြင်းတို့ကို ဆောင်ရွက်ရန်။
                    </li>
                </ol>
            </div>
            <div class="col-md-12">
                <h5 class="p-2 m-0">
                    လုပ်ငန်းတာဝန်များ
                </h5>
                <ol class="p-2 m-0">
                    <li class="p-2">
                        အသေးစားငွေရေးကြေးရေးအဖွဲ့အစည်းများအား ကြီးကြပ်စစ်ဆေးခြင်း၊
                    </li>
                    <li class="p-2">
                        အာမခံလုပ်ငန်းများအား ကြီးကြပ်စစ်ဆေးခြင်း၊
                    </li>
                    <li class="p-2">
                        အောင်ဘာလေထီ လုပ်ငန်းအား ကြီးကြပ်စစ်ဆေးခြင်းနှင့် နိုင်ငံပိုင်ဘဏ်များအား ကြပ်မတ် ကွပ်ကဲခြင်း၊
                    </li>
                    <li class="p-2">
                        ငွေကြေးခဝါချမှုနှင့် အကြမ်းဖက်မှုကို ငွေကြေးထောက်ပံ့ခြင်းဆိုင်ရာ တိုက်ဖျက်ရေးလုပ်ငန်းစဉ်များ အား ငွေကြေးဆိုင်ရာ အရေးယူဆောင်ရွက်ရေးအဖွဲ့(FATF)၏ အကြံပြုချက်နှင့်အညီ ငွေကြေးဆိုင်ရာ စုံစမ်းထောက်လှမ်းရေးအဖွဲ့(FIU)နှင့် ပူးပေါင်း ဆောင်ရွက်ခြင်း။
                    </li>
                </ol>
            </div>
        </div>
    </div>
@endsection
